Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 10.08-11.08 1936.tmx
Source language: ru
Languages: ba

source: 10 августа Глава Башкортостана Рустэм Хамитов посетил с рабочей поездкой Мелеузовский район.
ba: 10 августа Башҡортостан Башлығы Рөстәм Хәмитов эш сәфәре менән Мәләүез районында булды.

source: В деревне Новая Казанковка руководитель республики ознакомился с ходом уборочной кампании на полях сельхозпредприятия «Дружба».
ba: Яңы Казанковка ауылында республика етәксеһе «Дуҫлыҡ» ауыл хужалығы предприятиеһы баҫыуҙарында урып йыйыу кампанияһы барышы менән танышты.

source: В этом году посевные площади хозяйства занимают 7 739 га, из них 4 296 га отдано под зерновые, 1 975 га – под кормовые культуры, 1 336 га – под подсолнечник. По словам председателя хозяйства Асылбека Алмашева, в настоящее время убрано 3,5 тысячи га при средней урожайности зерновых – 33 ц/га.
ba: Быйыл хужалыҡтың сәсеү майҙандары 7 739 гектар ерҙе биләй, шуның 4 296 гектарын – иген, 1 975 гектарын мал аҙығы культуралары тәшкил итә. Хужалыҡ рәйесе Аҫылбәк Алмашев әйтеүенсә, әлеге ваҡытта иген 3,5 мең гектарҙан йыйып алынған, гектарҙан уртаса уңыш 33 центнер тәшкил итә.

source: Получению такого результата в том числе способствовало применение комплекса удобрений объемом более 900 тонн.
ba: Быға 900 тоннанан ашыу ашламалар комплексын ҡулланыу ҙа булышлыҡ иткән.

source: Собранный урожай хранится в собственном зерноскладе хозяйства.
ba: Йыйылған уңыш хужалыҡтың иген келәтендә һаҡлана.

source: Машинно-тракторный парк предприятия насчитывает более 100 единиц самоходной техники и автомобилей, которые регулярно обновляются.
ba: Предприятиеның машина-трактор паркында 100 берәмектән ашыу үҙйөрөшлө техника һәм автомобилдәр бар, улар даими яңыртыла.

source: В 2014-2015 годах приобретено техники более чем на 60 млн рублей.
ba: 2014-2015 йылдарҙа 60 миллион һумдан ашыу суммаға техника һатып алынған.

source: Глава региона пообщался с комбайнёрами, поинтересовался объёмом их работы.
ba: Төбәк Башлығы комбайнсылар менән аралашты, уларҙың эш күләме менән ҡыҙыҡһынды.

source: В среднем на один комбайн приходится 500 га пашни, или 20-25 га ежедневно.
ba: Бер комбайнға уртаса 500 гектар һөрөнтө ер, йәғни көн һайын 20-25 гектар тура килә.

source: Асылбек Алмашев сообщил, что в перспективе планируется на существующих площадях добиться урожайности 37 ц/га.
ba: Киләсәктә ошо майҙандарҙа һәр гектарҙан 37 центнер уңыш алырға ниәтләйбеҙ, тип хәбәр итте Аҫылбәк Алмашев.

source: Еще одним видом деятельности ООО «Дружба» является производство молока.
ba: «Дуҫлыҡ» яуаплылығы сикләнгән йәмғиәтендә һөт етештереү менән дә шөғөлләнәләр.

source: В хозяйстве имеется около 1 400 голов крупного рогатого скота, в том числе 300 коров, а также лошади и овцы.
ba: Хужалыҡта 1 400 башҡа яҡын эре мөгөҙлө мал, шул иҫәптән 300 һыйыр, шулай уҡ аттар һәм һарыҡтар бар.

source: Глава республики посетил молочный цех хозяйства, в котором полученное молоко проходит первичную переработку, пастеризацию и упаковку.
ba: Республика Башлығы хужалыҡтың һөт цехын ҡараны. Унда килтерелгән һөт эшкәртелә һәм пастеризациялана,

source: В дальнейшем пакетированное молоко реализуется в торговых точках Мелеуза, Кумертау, Ишимбая.
ba: артабан Мәләүез, Күмертау, Ишембай ҡалаларының сауҙа нөктәләренә һатыуға сығарыла.

source: Общаясь с работниками ООО «Дружба», руководитель региона пожелал им успехов и удачного завершения аграрного сезона.
ba: «Дуҫлыҡ» яуаплылығы сикләнгән йәмғиәте хеҙмәткәрҙәре менән аралашҡанда төбәк етәксеһе уларға уңыштар һәм миҙгелде уңышлы тамамлауҙарын теләне.

source: – Вам повезло, вы работаете в хорошем хозяйстве: надёжный экономический фундамент, неплохие перспективы.
ba: – Һеҙ һәйбәт хужалыҡта эшләйһегеҙ: ышаныслы иҡтисади нигеҙ, яҡшы мөмкинлектәр.

source: Надо стараться, работать, – сказал Рустэм Хамитов.
ba: Тырышырға, эшләргә кәрәк, – тине Рөстәм Хәмитов.

source: – А что касается поддержки сельского хозяйства, то, сколько сможем, будем помогать.
ba: – Ауыл хужалығына булышлыҡ итеүгә килгәндә, күпме булдыра алабыҙ, шунса ярҙам итербеҙ.

source: Для нас это одна из основных обязанностей.
ba: Был – төп бурыстарыбыҙҙың береһе.

source: Без поддержки государства тяжело выходить на более или менее хорошую экономику, покупать технику, обновлять её парк.
ba: Дәүләт ярҙамынан тыш техника һатып алыу, уның паркын яңыртыу еңел түгел.

source: Мы не собираемся сворачивать программу субсидирования покупки техники.
ba: Беҙ техника һатып алыуҙы субсидиялау программаһын ҡыҫҡартырға йыйынмайбыҙ.

source: Будем помогать и начинающим фермерам.
ba: Яңы эш башлаған фермерҙарға ла булышырбыҙ.

source: Первым юбилейным объектом, который будет реконструирован к 100-летию образования Башкортостана, станет стадион «Спартак» в Мелеузе.
ba: Мәләүездәге «Спартак» стадионы Башҡортостандың 100 йыллығы уңайынан тәүге юбилей объекты буласаҡ.

source: Об этом заявил Глава республики в ходе осмотра спортивного объекта, закрытого на реконструкцию ещё в 2005 году.
ba: Республика Башлығы 2005 йылда уҡ төҙөкләндереү өсөн ябылған спорт объектын ҡараған саҡта ошо хаҡта белдерҙе.

source: Построенный в 1960 году, стадион принимал такие события, как Спартакиада народов СССР, чемпионат СССР по спидвею, республиканские соревнования по футболу, легкой атлетике, стрельбе из лука.
ba: 1960 йылда төҙөлгән стадион СССР халыҡтары Спартакиадаһы, спидвей буйынса СССР чемпионаты, футбол, еңел атлетика, уҡтан атыу буйынса республика ярыштары кеүек сараларҙы ҡабул иткән.

source: Но уже более 10 лет пустует и разрушается.
ba: Әммә бына 10 йылдан ашыу буш тора һәм емерелә.

source: В 2014 году выполнен проект реконструкции стадиона, в марте этого года получено положительное заключение государственной экспертизы.
ba: 2014 йылда стадионды төҙөкләндереү проекты башҡарылған, быйыл март айында дәүләт экспертизаһының ыңғай һөҙөмтәһе алынған.

source: Реконструкция предусматривает строительство административно-бытового корпуса с раздевалками и душевыми на четыре команды, устройство искусственного покрытия футбольного поля, беговой дорожки из наливного покрытия, трибун на 500 мест, освещение, ограждение и благоустройство.
ba: Реконструкция административ-көнкүреш корпусын төҙөүҙе, яһалма футбол майҙанын булдырыуҙы, йүгереү юлын һалыуҙы, 500 урынлыҡ трибунаны, яҡтыртыуҙы, ҡоймалауҙы һәм төҙөкләндереүҙе күҙ уңында тота.

source: Общая стоимость строительно-монтажных работ и оборудования составит 83 млн рублей.
ba: Төҙөлөш эштәренең һәм ҡорамалдарҙың дөйөм хаҡы 83 миллион һум тәшкил итәсәк.

source: Работы на объекте начались в 2015 году.
ba: Объектта эштәр 2015 йылда башланған.

source: Возведён фундамент и первый этаж административно-бытового корпуса, произведен вынос сетей с места застройки.
ba: Административ-көнкүреш корпусының нигеҙе һәм тәүге ҡаты һалынған.

source: – Надо работать.
ba: – Эшләргә кәрәк.

source: Раз уже сегодня начало положено, давайте запланируем его как юбилейный объект.
ba: Башланғыс бар, әйҙәгеҙ, улай булғас, уны юбилей объекты итеп планлаштырайыҡ.

source: Всё здесь должно быть на хорошем уровне, – сказал Рустэм Хамитов, отметив необходимость увеличения вместимости стадиона.
ba: Бында барыһы ла яҡшы кимәлдә булырға тейеш, – тине Рөстәм Хәмитов, стадиондың һыйҙырышлығын арттырыу кәрәклеген билдәләп.

source: Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки в Мелеузовский район побывал в конноспортивном комплексе «Тулпар» в деревне Каран, работающем с 1976 года.
ba: Башҡортостан Башлығы Рөстәм Хәмитов Мәләүез районына эш сәфәре барышында Ҡаран ауылында «Толпар» ат спорты комплексында булды. Комплекс 1976 йылдан эшләй.

source: На сегодняшний день здесь содержатся 99 лошадей, а также семь лошадей частных коневладельцев.
ba: Бөгөн бында 99 йылҡы, шулай уҡ ете шәхси ат аҫрала.

source: На территории комплекса расположены три конюшни, манеж, спортзал, административный корпус, пристрой к манежу и здание котельной.
ba: Комплекс биләмәһендә өс ат һарайы, манеж, спорт залы, административ корпус, манежға төкәтмә һәм ҡаҙанлыҡ бинаһы урынлашҡан.

source: В 11 кружках и секциях на постоянной основе занимаются около 100 детей, в том числе из зарубежных стран и других городов России.
ba: Ун бер түңәрәк-секцияларҙа 100-гә яҡын бала шөғөлләнә, сит илдәрҙән һәм Рәсәйҙең башҡа ҡалаларынан да килеүселәр бар.

source: Развивается пони-клуб, созданный впервые в СССР.
ba: СССР-ҙа тәүгә ойошторолған пони-клуб үҫешә.

source: Спортсмены «Тулпара» регулярно принимают участие и занимают призовые места в российских, республиканских и районных соревнованиях по конкуру и выездке.
ba: «Толпар» спортсылары ил, республика һәм район кимәлендәге ярыштарҙа даими ҡатнаша һәм призлы урындар яулай.

source: Глава республики пообщался с тренерами и ребятами, обсудил перспективы развития комплекса.
ba: Республика Башлығы тренерҙар һәм балалар менән аралашты, комплексты үҫтереү мөмкинлектәрен тикшерҙе.

source: Директор КСК «Тулпар» Михаил Разорёнов сообщил, что здесь работает адаптивная группа для детей с ограниченными возможностями здоровья.
ba: Бында һаулыҡ мөмкинлектәре сикләнгән балалар өсөн адаптив төркөм эшләй, тип хәбәр итте «Толпар» ат спорты комплексы директоры Михаил Разорёнов.

source: Рустэм Хамитов предложил создать на базе комплекса Центр иппотерапии.
ba: Рөстәм Хәмитов комплекста Иппотерапия үҙәген асырға тәҡдим итте.

source: По словам специалистов, для его успешной работы будет необходимо оборудовать медицинский кабинет, комнаты отдыха и построить небольшой манеж.
ba: Белгестәр әйтеүенсә, уның уңышлы эшләүе өсөн медицина кабинетын, ял бүлмәләрен йыһазландырырға, ҙур булмаған манеж төҙөргә кәрәк.

source: Михаил Разорёнов отметил, что конноспортивный комплекс нуждается в капитальном ремонте.
ba: Ат спорты комплексы капиталь ремонтҡа мохтаж, тип билдәләне Михаил Разорёнов.

source: Глава республики попросил руководство КСК «Тулпар» подготовить комплексные предложения по реконструкции с учётом открытия дополнительного отделения по вольтижировке (олимпийскому виду конного спорта) и создания Центра иппотерапии.
ba: Республика Башлығы «Толпар» ат спорты комплексы етәкселегенән вольтижировка (ат спортының олимпия төрө) буйынса өҫтәмә бүлексә һәм Иппотерапия үҙәген асыуҙы иҫәпкә алып, реконструкция буйынса комплекслы тәҡдимдәр әҙерләүҙәрен һораны.

source: Кроме этого, по мнению Главы республики, необходимо внедрять факультативные занятия с лошадьми в школах.
ba: Бынан тыш, республика Башлығы фекеренсә, мәктәптәрҙә аттар менән факультатив дәрестәр индерергә кәрәк.

source: И сейчас у нас самое большое поголовье в России.
ba: – Республикабыҙ илдә йылҡы һаны буйынса алдынғы урындарҙы биләй.

source: А массового распространения нет, – сказал Рустэм Хамитов.
ba: Әммә аттар киң таралыш алмаған, – тине Рөстәм Хәмитов.

source: – Сегодня много детей, которые лошадь вживую не видели.
ba: – Бөгөн бер ҡасан да ат күрмәгән балалар күп.

source: Восстановить бы этот интерес, через любовь к лошадям привязать к родным местам, родной природе.
ba: Ошо ҡыҙыҡһыныуҙы арттырыу, тыуған төйәккә, тәбиғәткә һөйөү тәрбиәләү мөһим.

source: Впервые в истории республиканского телевидения телеканал «Россия Культура Башкортостан» представит свой проект на больших экранах в центре российской кинематографии — кинотеатре «Родина».
ba: Республика телевидениеһы тарихында тәүге тапҡыр «Рәсәй Мәҙәниәт Башҡортостан» телеканалы үҙ проектын ҙур экрандарға сығара.

source: Проектом «Культурный сезон.Путешествие по Башкирии» откроется всероссийский фестиваль документального кино «Моя планета — планета людей».
ba: «Минең планетам — халыҡ планетаһы» Бөтә Рәсәй документаль кино фестивале «Мәҙәни миҙгел. Башҡортостан буйлап сәйәхәт» проекты менән асыла.

source: Фестиваль пройдет в кинотеатре «Родина» с 11 по 14 августа.
ba: Фестиваль 11-14 августа «Родина» кинотеатрында ойошторола.

source: На зрительский суд будет представлено сразу четыре серии проекта: «Шульган-Таш», «Горнозаводское прошлое Южного Урала», «Гора Иремель» и «Озеро Якты-Куль.
ba: Тамашасыларға проекттың бер юлы дүрт серияһы тәҡдим ителә: «Шүлгәнташ», «Көньяҡ Уралдың тау сәнәғәте үткәне», «Ирәмәл тауы» һәм «Яҡтыкүл. Әбйәлил районы».

source: Фестиваль пройдет в четырех российских городах — Москве, Санкт-Петербурге, Новосибирске и Уфе.
ba: Фестиваль Мәскәүҙә, Санкт-Петербургта, Новосибирскиҙа һәм Өфөлә уҙа.

source: Серия телеочерков «Культурный сезон. Путешествие по Башкирии» знакомит зрителей с уникальными красотами региона.
ba: «Мәҙәни миҙгел.Башҡортостан буйлап сәйәхәт» телеочерктар серияһы тамашасыларҙы төбәктең үҙенсәлекле матурлығы менән таныштыра.

source: Для создания этого продукта съемочная группа использовала новейшие технические возможности, в том числе аэросъемку.
ba: Быны төшөрөү өсөн ижади төркөм яңы техник мөмкинлектәрҙе файҙаланған.

source: «Для нас это очень волнующий момент, ведь телевизионный продукт нашей телерадиокомпании впервые будет представлен на больших экранах.
ba: «Был — беҙҙең өсөн бик тулҡынландырғыс мәл, сөнки телерадиокомпаниябыҙҙың ижади емеше беренсе тапҡыр ҙур экрандарға сығарыла.

source: Это наши первые шаги в формате документального кино.
ba: Беҙ документаль кино форматында тәүге аҙым яһайбыҙ.

source: Очень хочется услышать мнение зрителей и профессионалов, для того чтобы знать, в каком направлении нам двигаться дальше», — рассказала автор и ведущая проекта Айгуль Кантюкова.
ba: Артабан ҡайһы йүнәлештә эшләргә кәрәклеген белеү өсөн тамашасыларҙың һәм профессионалдарҙың фекерен ишетке килә», — тип һөйләне проекттың авторы һәм алып барыусыһы Айгөл Кантюкова.

source: Над проектом работает большая команда: автор и ведущая Айгуль Кантюкова, телеоператоры Олег Меньков и Андрей Шуняев, режиссер Эльвира Ким, звукорежиссер Миляуша Ярышева, литературный редактор Светлана Шипунова, водитель Ришат Зинатуллин.
ba: Проект өҫтөндә ҙур команда: автор һәм алып барыусы Айгөл Кантюкова, телеоператорҙар Олег Меньков һәм Андрей Шуняев, режиссер Эльвира Ким, тауыш режиссеры Миләүшә Ярышева, әҙәби мөхәррир Светлана Шипунова, водитель Ришат Зиннәтуллин эшләй.

source: Глава Башкортостана Рустэм Хамитов во время рабочей поездки в Аургазинский район проинспектировал ход уборочных работ на полях сельскохозяйственного производственного кооператива «Урожай» в райцентре Толбазы.
ba: Башҡортостан Башлығы Рөстәм Хәмитов Ауырғазы районына эш сәфәре барышында район үҙәге Талбазыла «Уңыш» ауыл хужалығы етештереү кооперативы баҫыуҙарында урып йыйыу эштәре барышын тикшерҙе.

source: В этом году посевные площади хозяйства занимают 56 818 га.
ba: Быйыл хужалыҡтың сәсеү майҙандары 56 818 гектар ерҙе биләй.

source: По словам руководителя хозяйства Радика Рафикова, на сегодняшний день зерновые убраны на 21,5 тысячи га, что составляет 38 процентов плана.
ba: Хужалыҡ етәксеһе Радик Рафиҡов әйтеүенсә, бөгөнгә 21,5 мең гектарҙа иген йыйып алынған, был пландың 38 процентын тәшкил итә.

source: Урожайность составляет 22,2 ц/га.
ba: Һәр гектарҙан уңыш — 22,2 центнер.

source: Глава республики также осмотрел административно-производственный комплекс СПК «Урожай», введенный в эксплуатацию в марте этого года на месте бывшего общежития.
ba: Республика Башлығы «Уңыш» ауыл хужалығы етештереү кооперативының быйыл март айында элекке ятаҡ урынында сафҡа индерелгән административ-етештереү комплексын да ҡараны.

source: На первом этаже комплекса размещены магазин и кафе, где реализуется в том числе продукция сельхозкооператива.
ba: Комплекстың беренсе ҡатында магазин һәм кафе урынлашҡан, унда ауыл хужалығы кооперативының продукцияһы ла һатыла.

source: Остальные два этажа занимают современные гостиничные номера.
ba: Ҡалған ике ҡатты заманса ҡунаҡхана биләй.

source: В Башкортостане с 12 по 14 августа местами ожидается повышение температуры до +38 градусов.
ba: 12-14 августа Башҡортостанда һауа температураһының урыны менән 38 градусҡа етеүе көтөлә.

source: Об этом сообщает ГУ МЧС по республике со ссылкой на Башгидромет.
ba: Был хаҡта Ғәҙәттән тыш хәлдәр министрлығының республика буйынса баш идаралығы Башгидрометҡа һылтанып хәбәр итә.

source: В жару медики советуют: пить много жидкости; избегать употребления тяжелой пищи, такой как мясо, кондитерские изделия, грибы; практиковать водные процедуры — принимать прохладный душ, делать обтирания.
ba: Табиптар эҫе көндәрҙә күберәк һыу эсергә, ит, кондитер изделиелары, бәшмәк ашауҙы сикләргә, һалҡын душ инергә кәңәш бирә.

source: Центральная избирательная комиссия Башкортостана проводит жеребьевку между политическими партиями и зарегистрированными кандидатами в депутаты Госдумы по распределению бесплатной печатной площади и эфирного времени в региональных средствах массовой информации.
ba: Башҡортостандың Үҙәк һайлау комиссияһы төбәк киң мәғлүмәт сараларында түләүһеҙ эфир ваҡыты һәм баҫма майҙан бүлеү буйынса сәйәси партиялар һәм Дәүләт Думаһына депутатлыҡҡа теркәлгән кандидаттар араһында йәрәбә үткәрә.

source: Как пояснили в ЦИК республики, будет распределено бесплатное время на телеканалах «Башкирское спутниковое телевидение», «Россия», «Россия 24», радиоканалах «Юлдаш», «Спутник ФМ», «Радио России», «Вести ФМ», «Маяк». Среди печатных СМИ площади предоставляют: «Истоки», «Ошмес», «Урал сасси», «Чолман».
ba: Республиканың Үҙәк һайлау комиссияһында аңлатыуҙарынса, «Башҡортостан юлдаш телевидениеһы», «Рәсәй», «Рәсәй 24» телеканалдарында, «Юлдаш», «Спутник ФМ», «Рәсәй радиоһы», «Вести ФМ», «Маяк» радиоканалдарында түләүһеҙ эфир ваҡыты, «Истоки», «Ошмес», «Урал сасси», «Чолман» гәзиттәрендә бушлай баҫма майҙан бирелә.

source: Жеребьевки состоятся в Центризбиркоме республики 15 августа (печатные СМИ) и 16 августа (эфирное время) в 14.00.
ba: Йәрәбә һалыу 15 августа (баҫма киң мәғлүмәт саралары) һәм 16 августа (эфир ваҡыты) көндөҙгө сәғәт 2-лә башлана.

source: Территориальные избирательные комиссии, входящие в Салаватский одномандатный избирательный округ №7 и Стерлитамакский одномандатный избирательный округ №8, проводят жеребьевку по распределению бесплатной печатной площади в региональных изданиях, редакции которых расположены на территории указанных округов, 16 августа.
ba: 7-се Салауат бер мандатлы һайлау округына һәм 8-се Стәрлетамаҡ бер мандатлы һайлау округына ингән территориаль һайлау комиссиялары төбәк баҫмаларында бушлай баҫма майҙан бүлеү буйынса йәрәбәне 16 августа үткәрә.

source: ТИК, входящие в Уфимский одномандатный избирательный округ №3, Благовещенский одномандатный избирательный округ №4, Белорецкий одномандатный избирательный округ №5, Нефтекамский одномандатный избирательный округ №6, проводят жеребьевку по такому же принципу 17 августа, сообщили в ЦИК РБ.
ba: 17 августа 3-сө Өфө бер мандатлы һайлау округына, 4-се Благовещен бер мандатлы һайлау округына, 5-се Белорет бер мандатлы һайлау округына, 6-сы Нефтекама бер мандатлы һайлау округына ингән территориаль һайлау комиссиялары ошо уҡ принцип буйынса йәрәбә һала, тип хәбәр иттеләр Башҡортостандың Үҙәк һайлау комиссияһында.

source: 11 августа в Уфе Глава Башкортостана Рустэм Хамитов вручил государственные награды республики.
ba: 11 августа Өфөлә Башҡортостан Башлығы Рөстәм Хәмитов республиканың дәүләт наградаларын тапшырҙы.

source: В преддверии Дня строителя почётными грамотами и званиями отмечены профессиональные достижения 50 работников строительного комплекса региона.
ba: Төҙөүселәр көнө алдынан төбәктең төҙөлөш тармағында эшләгән 50 хеҙмәткәрҙең һөнәри ҡаҙаныштары почет грамоталары һәм исемдәр менән билдәләнде.

source: Руководитель республики отметил, что на сегодняшний день в отрасли трудятся 80 тысяч человек.
ba: Әле тармаҡта 80 мең кеше эшләй, тип билдәләне республика етәксеһе.

source: – Строительная отрасль сегодня успешно занимается возведением жилья.
ba: – Бөгөн төҙөлөш тармағы торлаҡ төҙөү менән уңышлы шөғөлләнә.

source: Мы остаёмся лидерами в Приволжском федеральном округе по строительству жилья.
ba: Башҡортостан торлаҡ төҙөлөшө буйынса Волга буйы федераль округында лидер һанала.

source: Это хорошее достижение.
ba: Был – һәйбәт ҡаҙаныш.

source: Этих позиций мы не собираемся уступать.
ba: Артабан да ошо йүнәлештә эшләргә йыйынабыҙ.

source: В этом году будет сдано около 2,7 млн кв. м жилья.
ba: Быйыл 2,7 миллион квадрат метр йорт файҙаланыуға тапшырыла.

source: Значимые цифры – пятый результат в Российской Федерации.
ba: Мөһим һандар – илдә бишенсе урын, – тип билдәләне Рөстәм Хәмитов.

source: По словам Главы региона, рынок жилья в республике развивается в том числе благодаря ипотеке, программе жилищных строительных сбережений и другим видам поддержки.
ba: Төбәк Башлығы әйтеүенсә, республикала торлаҡ баҙары ипотека, торлаҡ төҙөү һаҡламы системаһы программаһы ярҙамында ла үҫешә.

source: Так, на 1 июня 2016 года выдано почти 11,5 тысячи ипотечных кредитов в объёме 16 млрд рублей, что в два раза превышает показатель аналогичного периода прошлого года.
ba: Мәҫәлән, 2016 йылдың 1 июненә яҡынса 16 миллиард һумлыҡ 11,5 мең ипотека кредиты бирелгән, был уҙған йылдың ошо уҡ осорондағы күрһәткестән ике тапҡырға күберәк.

source: Успешно решается проблема обманутых дольщиков.
ba: Алданған өлөшсөләр проблемаһы ла уңышлы хәл ителә.

source: На сегодняшний день более трёх тысяч семей получили квартиры.
ba: Бөгөнгә өс меңдән ашыу ғаилә фатир алған.

source: В то же время в списке ещё числятся около 650 человек. Рустэм Хамитов подчеркнул, что до конца 2017 года этот вопрос должен быть снят.
ba: Шул уҡ ваҡытта исемлектә тағы ла 650 кеше бар. 2017 йылдың аҙағынаса был мәсьәлә хәл ителергә тейеш, тип һыҙыҡ өҫтөнә алды Рөстәм Хәмитов.

source: Рустэм Хамитов призвал строителей обращать особое внимание на качество работ при возведении социальных объектов.
ba: Республика етәксеһе төҙөүселәрҙе социаль объекттар һалғанда айырыуса эштең сифатына иғтибар итергә саҡырҙы.

source: – Особенно хочу попросить вас: там, где идёт строительство школ, больниц, детских садов, нам нужно хорошее качество работы.
ba: – Мәктәптәрҙе, дауаханаларҙы, балалар баҡсаларын сифатлы итеп төҙөргә кәрәк.

source: – Мы не допустим к работе на строительстве таких учреждений халтурщиков, шабашников.
ba: – Беҙ төҙөлөшкә илке-һалҡы эшләүселәрҙе яҡын ебәрмәйәсәкбеҙ.

source: Сегодня люди очень ответственно наблюдают, как осуществляется возведение жилых, социальных объектов.
ba: Сөнки хәҙер кешеләр торлаҡ, социаль объекттар һалыуҙы ентекле күҙәтә.

source: Вручая награды, Глава республики пожелал строителям новых успехов и достижений.
ba: Наградаларҙы тапшырып, республика Башлығы төҙөүселәргә яңынан-яңы уңыштар һәм ҡаҙаныштар теләне.

source: Полуфиналистка главного музыкального телепроекта страны «Голос. Дети-2» и финалистка Национального отбора Детского Евровидения-2015 Мария Мирова из Мелеуза представит Россию на международном песенном конкурсе «Детская Новая волна 2016».
ba: «Голос. Дети-2» телепроектында һәм Балалар Евровидениеһы милли һайлап алыу конкурсында ҡатнашҡан Мария Мирова (Мәләүез) «Детская Новая волна 2016» халыҡ-ара йыр бәйгеһендә Рәсәй исеменән сығыш яһай.

source: Финал пройдет 11, 12 и 13 августа в международном детском центре «Артек» в Крыму.
ba: Финал 11,12 һәм 13 августа Ҡырымда «Артек» халыҡ-ара балалар лагерында уҙа.

source: В первый конкурсный день Мария выступит под номером 2 и исполнит песню «Летать», а 12 августа — «Грею счастье» из репертуара Ёлки, в этот день она выйдет на сцену седьмой.
ba: Тәүге көндә Мария икенсе булып сәхнәгә сыға һәм Елканың репертуарынан «Летать», 12-дә «Грею счастье» йырҙарын башҡара.

source: Гала-концерт состоится 13 августа.
ba: Гала-концерт 13 августа була.

source: «Я с огромной радостью приехала на «Детскую Новую волну»: давно хотелось попробовать свои силы на новом уровне, и вот мне это удалось.
ba: «Конкурсҡа шатланып килдем: күптән үҙемде яңы кимәлдә һынап ҡарарға теләй инем. Репертуар һайлағанда тәү сиратта йырға, уның мәғәнәһенә иғтибар иттем.

source: Выбирая конкурсный репертуар, в первую очередь обращала внимание на характер песни и на её смысл.
ba: Һайлаған йырҙарымды дуҫтарым һәм яҡындарым хупланы.

source: Очень радостно, что друзьям нравится моё творчество!
ba: Дуҫтарымдың ижадыма битараф булмауына ҡыуанам!
